[
    {
        "id": 1,
        "img": "fijapiso.jpg",
        "name": "Fijapiso",
        "uses": {
                    "Fijapiso": ""
                },
        "type": "Ideal para colocaciones que requieran espesores de adhesivo de hasta 2 cm, Fácil preparación y aplicación, Resistente a la humedad.",
        "variations": {
        }
    },
    {
        "id": 2,
        "img": "pegazulejo.png",
        "name": "Pegazulejo",
        "uses": {
            "Pegazulejo": ""
            },
        "type": "Ideal para recámaras, cocinas y baños, Resistencia a la humedad, Excelentes valores de Ajustabilidad, Tiempo Abierto y Tiempo de Vida, pisos y muros",
        "variations": {
        }
    },
    {
        "id": 3,
        "img": "fijaporcelanico.jpg",
        "name": "Fijaporcelanico",
        "uses": {
            "Fijapercelanico": ""
            },
        "type": "Para colocación de porcelánicos hasta 90 cm x 90 cm, Para colocación de recubrimientos cerámicos en cualquier formato, Permite instalaciones PISO sobre PISO de uso residencial",
        "variations": {
        }
    },
    {
        "id": 4,
        "img": "pegavitro.jpg",
        "name": "Pegavitro",
        "uses": {
            "Pegavitro": ""
            },
        "type": "Ideal para estancias, pasillos y recámaras, Evita demoliciones, Ideal para colocaciones sobre paneles de yeso o cemento.",
        "variations": {
        }
    },
    {
        "id": 5,
        "img": "adhesivoalbercas.jpg",
        "name": "Adhesivo albercas",
        "uses": {
                "Adhesivo para albercas": ""
            },
        "type": "Resistente a vibraciones, flexiones y cambios de temperatura, Resistente a la humedad, Adherencia química superior,Soporta la inmersión permanente",
        "variations": {
        }
    },
    {
        "id": 6,
        "img": "polimor.jpg",
        "name": "Polimor",
        "uses": {
                "Polimor": ""
            },
        "type": "Soporta vibraciones, flexiones y cambios de temperatura, Permite colocar recubrimientos en cocheras, albercas, centros comerciales, estacionamientos, agencias automotrices, etc. puede soportar el peso de montacarga",
        "variations": {
        }
    },
    {
        "id": 7,
        "img": "SelladorProfesional.jpg",
        "name": "Sellador Profesional para boquilla",
        "uses": {
                "Sellador Boquilla": ""
            },
        "type": "No crea película sobre la superficie, No cambia la apariencia original de las superficies, Perdura por más tiempo el color original de las boquillas, Retarda la penetración de líquidos, Se puede aplicar sobre piedra natural.",
        "variations": {
        }
    },
    {
        "id": 8,
        "img": "Boquichamp-1.jpg",
        "name": "Boquichamp Fluido y Sellado",
        "uses": {
                "Sellador Boquilla": ""
            },
        "type": "Emboquillador con propiedades de fluidez y manejabilidad para juntas de 3 mm a 20 mm, retarda la absorción de líquidos así como el desarrollo de hongos y bacterias en las juntas o boquillas.",
        "variations": {
        }
    },
    {
        "id": 9,
        "img": "Boquichamp-ultrafino.jpg",
        "name": "Boquichamp Ultrafino Porcelánico",
        "uses": {
                "Sellador Boquilla": ""
            },
        "type": "Emboquillador sin arena y propiedades anti-hongos para rellenar las juntas de 1 a 3 mm de ancho, ideal para colocarse con piezas de Porcelánico y Porcelanato y recubrimientos rectificados. Formulado con Micro Protección Antibacteriana.",
        "variations": {
        }
    },
    {
        "id": 10,
        "img": "Niasabond.jpg",
        "name": "Niasabond",
        "uses": {
                "Sellador Boquilla": ""
            },
        "type": "Niasabond se utiliza para evitar las “juntas frías” uniendo concreto nuevo a viejo. Como aditivo integrado al agua de mezcla, para aumentar las propiedades de adherencia e impermeabilidad de los concretos y morteros.",
        "variations": {
        }
    }
]